{
  "hino": [
    {
      "titulo": "Glória Glória Aleluia",
      "letra": "\n\n 1. já refulge a glória eterna, De Jesus, o rei dos reis; Breve os reinos deste mundo, Seguirão as Suas leis; Os sinais da sua vinda, Mais se mostram cada vez; Vencendo vem Jesus!\n\n Coro\n\n Glória, glória, aleluia, Glória, glória, aleluia, Glória, glória, aleluia, Vencendo vem Jesus!\n\n 2. O clarim que chama as crentes, A batalha já soou; Cristo, à frente do seu povo, Multidões já conquistou; O inimigo em retirada, Seu furor patenteou;\n\n  3. E por fim entronizado, As nações há de julgar; Todos grandes e pequenos, O juiz hão de encarar; E os remidos triunfantes, Em fulgor hão de cantar: Vencendo vem Jesus\n\n",
      "numero": 1,
      "id": 1
    },
    {
      "titulo": "Mestre, o Mar Se Revolta",
      "letra": "\n\n  1. Mestre, o mar se revolta As ondas nos dão pavor: O céu se reveste de trevas: Não temos um salvador! Não se te dá que morramos? Podes assim dormir. Se a cada momento nos vemos, Sim, prestes a submergir?\n\n - As ondas atendem ao meu mandar: Sossegai! Seja o encapelado mar A ira dos homens, o gênio do mal: Tais águas não podem a nau tragar, Que leva o mestre do céu e mar, Pois todos ouvem o meu mandar: Sossegai! - sossegai! Convosco estou para vos salvar: Sossegai! \n\n 2. Mestre, quão grande tristeza Me quer hoje consumir. E a dor que perturba minha alma, Te implora vem me acudir! De ondas do mal que me encobrem, Quem me fará sair? Pereço, pereço, oh mestre Te rogo: Vem me acudir!\n\n 3. Mestre, chegou a bonança, Em paz vejo o céu e o mar! O meu coração goza calma Que não poderá findar. Fica comigo, oh! Meu mestre, Dono da terra e céu, E assim chegarei bem seguro Ao porto, destino meu",
      "numero": 2,
      "id": 2
    },
    {
      "titulo": "A Deus Demos Glória",
      "letra": " 1. A Deus demos glória com grande fervor Seu Filho bendito por nós todos deu A graça concede a qualquer pecador A brindo-lhe a porta de entrada no Céu\n\n  2. Exultai! Exultai! Vinde todos louvar A Jesus Salvador; a Jesus Redentor! A Deus demos glória, por quanto do Céu Seu Filho bendito por nós todos deu\n\n  3. Oh! graça real! Foi assim que Jesus Morrendo, Seu sangue por nós derramou Herança nos Céus, com os santos em luz Comprou-nos Jesus, pois o preço pagou\n\n  4. Exultai! Exultai! Vinde todos louvar A Jesus Salvador; a Jesus Redentor! A Deus demos glória, por quanto do Céu Seu Filho bendito por nós todos deu\n\n  5. A crer nos convida tal prova de amor Nos merecimentos do Filho de Deus E quem, pois, confia em Jesus, Salvador Vai vê-Lo exaltado na glória dos Céus\n\n",
      "numero": 3,
      "id": 3
    }
  ]
}
